Repository: guoyu07/forest
Catalog: madeleine/languages/*.po
Languages: fr_fr

source: Back to post
fr_fr: Revenir au billet

source: This post is password protected. Enter the password to view any comments.
fr_fr: Ce billet est protégé par mot de passe. Entrez le mot de passe pour visualiser les commentaires.

source: One comment
fr_fr: Un commentaire

source: %1$s comments
fr_fr: %1$s commentaires

source: &larr; Older Comments
fr_fr: &larr; Commentaires précédénts

source: Newer Comments &rarr;
fr_fr: Commentaires suivants &rarr;

source: Comments are closed.
fr_fr: Les commentaires sont fermés.

source: Permalink to %s
fr_fr: Permalien vers %s

source: Link
fr_fr: Lien

source: Quote
fr_fr: Citation

source: Video
fr_fr: Vidéo

source: Home
fr_fr: Accueil

source: Categories
fr_fr: Catégories

source: Trending
fr_fr: Populaire

source: Powered by %s
fr_fr: Propulsé par %s

source: Error uploading image data:
fr_fr: Erreur en téléchargeant les données de l'image :

source: Tag:
fr_fr: Mot-clé :

source: Reviews
fr_fr: Tests

source: View all
fr_fr: Voir tous

source: Select year
fr_fr: Choisir l'année

source: Select month
fr_fr: Choisir le mois

source: Select day
fr_fr: Choisir le jour

source: Jump to
fr_fr: Aller à

source: Start
fr_fr: Début

source: Comments
fr_fr: Commentaires

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération.

source: Reply &darr;
fr_fr: Répondre &darr;

source: View all posts by %s
fr_fr: Voir tous les billets de %s

source: Good
fr_fr: Plus

source: Bad
fr_fr: Moins

source: Review
fr_fr: Test

source: All Reviews
fr_fr: Tous les tests

source: Add New Review
fr_fr: Ajouter un nouveau test

source: Edit Review
fr_fr: Editer le test

source: New Review
fr_fr: Nouveau test

source: View Review
fr_fr: Voir le test

source: Search Reviews
fr_fr: Chercher parmis les tests

source: No reviews found
fr_fr: Pas de test trouvé

source: No reviews found in Trash
fr_fr: Pas de test trouvé dans la corbeille

source: Products
fr_fr: Produits

source: Product
fr_fr: Produit

source: All Products
fr_fr: Tous les produtis

source: Edit Product
fr_fr: Editer le produit

source: View Product
fr_fr: Voir le produit

source: Update Product
fr_fr: Mettre à jour le produit

source: Add New Product
fr_fr: Ajouter un nouveau produit

source: New Product
fr_fr: Nouveau produit

source: Search Products
fr_fr: Chercher parmi les produits

source: Popular Products
fr_fr: Produits populaires

source: Brands
fr_fr: Marques

source: Brand
fr_fr: Marque

source: All Brands
fr_fr: Toutes les marques

source: Edit Brand
fr_fr: Editer la marque

source: View Brand
fr_fr: Voir la marque

source: Update Brand
fr_fr: Mettre à jour la marque

source: Add New Brand
fr_fr: Ajouter une nouvelle marque

source: New Brand
fr_fr: Nouvelle marque

source: Search Brands
fr_fr: Chercher parmi les marques

source: Popular Brands
fr_fr: Marques populaires

source: All
fr_fr: Tous

source: reviews
fr_fr: tests

source: All reviews
fr_fr: Tous les tests

source: Rating
fr_fr: Note

source: Price
fr_fr: Prix

source: Apply filters
fr_fr: Appliquer

source: review
fr_fr: test

source: Sorry. No reviews match these parameters.
fr_fr: Désolé. Aucun test ne correspond à vos critères.

source: Search
fr_fr: Chercher

source: Nothing found for
fr_fr: Rien trouvé pour

source: Try another search
fr_fr: Essayer une nouvelle recherche

source: Or browse the most popular tags:
fr_fr: Ou bien parcourir les mot-clés les plus populaires :

source: Links
fr_fr: Liens

source: Quotes
fr_fr: Citations

source: Videos
fr_fr: Vidéos

source: Top Menu
fr_fr: Menu du haut

source: Footer Menu
fr_fr: Menu du pied-de-page

source: View all formats
fr_fr: Voir tous les formats

source: Video settings
fr_fr: Paramètres vidéo

source: Choose a video to display. Just type the URL of a video and it will automatically fetch the correct embed code and the thumbnail.
fr_fr: Choisissez une vidéo à afficher. Entrez tout simplement l'adresse de la vidéo. Le code HTML et l'image miniature seront automatiquement ajoutés.

source: YouTube URL
fr_fr: URL YouTube

source: Paste a video URL like http://www.youtube.com/watch?v=fDUKt_XgfJ4
fr_fr: Coller l'adresse d'une vidéo, comme http://www.youtube.com/watch?v=fDUKt_XgfJ4

source: Vimeo URL
fr_fr: URL Vimeo

source: Paste a video URL
fr_fr: Collez l'adresse d'une vidéo

source: Dailymotion URL
fr_fr: URL Dailymotion

source: Link settings
fr_fr: Paramètres du lien

source: Type a link to display.
fr_fr: Entrez un lien à afficher.

source: The URL of your link, like http://codex.wordpress.org/
fr_fr: L'URL de votre lien, comme http://codex.wordpress.org/

source: Quote settings
fr_fr: Paramètres de citation

source: Type or paste a quote to display, and add the source or the author of the quote.
fr_fr: Entrez ou collez une citation à afficher, et ajoutez la source ou l'auteur de la citation.

source: The content of your quote.
fr_fr: Le contenu de la citation.

source: The source or author of the quote.
fr_fr: La source ou l'auteur de la citation.

source: Review settings
fr_fr: Paramètres du test

source: Choose the review settings.
fr_fr: Choisissez les paramètres du test.

source: Choose a number between 0 and %s, like 8.6.
fr_fr: Choisissez un nombre entre 0 et %s, comme 8.6

source: Type the price of the product, like 299.
fr_fr: Entrez le prix du produit, comme 299.

source: The pros of the product you'reviewing. It will be displayed as a list. Just add a new line to add a new list item.
fr_fr: Les avantages du produit dont vous faites le test. Ils seront affichés en tant que liste. Ajoutez simplement une nouvelle ligne pour ajouter un nouvel élément de liste.

source: The cons of the product you'reviewing. It will be displayed as a list. Just add a new line to add a new list item.
fr_fr: Les inconvénients du produit dont vous faites le test. Ils seront affichés en tant que liste. Ajoutez simplement une nouvelle ligne pour ajouter un nouvel élément de liste.

source: A grid of your latest images
fr_fr: Une grille de vos images les plus récentes

source: Title:
fr_fr: Titre :

source: Display a total of
fr_fr: Afficher un total de

source: A list of your latest posts, with a pagination
fr_fr: Une liste de vos billets les plus récents, avec une pagination

source: Latest posts
fr_fr: Les derniers billets publiés

source: Divide the lists every
fr_fr: Diviser la liste tous les

source: A list of your latest links
fr_fr: Une liste de vos derniers liens

source: A list of your popular posts
fr_fr: Une liste de vos billets populaires

source: Popular posts
fr_fr: Billets populaires

source: A list of your latest quotes
fr_fr: Une liste de vos dernières citations

source: A list of your latest videos, with a pagination
fr_fr: Une liste de vos dernières vidéos, avec une pagination

source: Popular Posts plugin
fr_fr: Plugin des Billets Populaires

source: Color
fr_fr: Couleur

source: Enter a color for this category or select one by clicking on one of the following colors:
fr_fr: Entrez une couleur pour cette catégorie ou bien choisissez-en une en cliquant sur l'une des couleurs suivantes :

source: Main Color
fr_fr: Couleur principale

source: Home options
fr_fr: Options de l'accueil

source: Change the display of the homepage
fr_fr: Modifier l'affichage de la page d'accueil

source: Focus status
fr_fr: Statut du Focus

source: Grid number
fr_fr: Nombre pour la Grille

source: Next posts status
fr_fr: Statut des billets suivants

source: Next posts number
fr_fr: Nombre de billets suivants

source: Category tabs
fr_fr: Onglets de catégorie

source: Reviews status
fr_fr: Statut des Tests

source: Reviews number
fr_fr: Nombre de Tests

source: Social accounts
fr_fr: Profils sociaux

source: Add your social accounts
fr_fr: Ajoutez vos profils sociaux

source: Twitter username (like "haxokeno")
fr_fr: Nom Twitter (comme "haxokeno")

source: Facebook page URL
fr_fr: URL de la page Facebook

source: Google Plus URL
fr_fr: URL du profil Google Plus

source: Tumblr URL
fr_fr: URL du Tumblr

source: Social buttons
fr_fr: Boutons de partage sociaux

source: Add social buttons to the Single page
fr_fr: Ajoutez des boutons de partage sur la page du billet

source: Reviews options
fr_fr: Paramètres des Tests

source: Change the reviews color, rating range, and price range
fr_fr: Modifiez la couleur des Tests, l'étendue des notes et l'étendue des prix

source: Maximum rating
fr_fr: Note maximale

source: Maximum price
fr_fr: Prix maximal

source: Add your Feedburner URL and your analytics script
fr_fr: Ajoutez votre URL Feedburner et votre script d'analytics

source: Feedburner URL
fr_fr: URL Feedburner

source: Tracking code (e.g. Google Analytics)
fr_fr: Code de tracking (ex: Google Analytics)

source: Custom CSS
fr_fr: CSS personnalisée

source: Add your own CSS code
fr_fr: Ajoutez votre code CSS

source: CSS code
fr_fr: Code CSS

source: Status
fr_fr: Statut

source: Reset
fr_fr: Mettre à zéro
